export const db = [
    {
        id: "1",
        title: 'Шотландия',
        description: "Шотландия — страна, расположенная на северной части острова Великобритания, известная своими живописными ландшафтами и богатой историей. Ее столица, Эдинбург, славится средневековой и георгианской архитектурой, включая знаменитый Эдинбургский замок. Глазго, крупнейший город Шотландии, является культурным и промышленным центром с активной музыкальной и художественной сценой. Шотландия также знаменита своими замками, такими как Стерлинг и Инвернесс, которые отражают её военное и политическое прошлое. Здесь зародились традиционные килты и волынки, которые до сих пор символизируют шотландскую культуру. Региональные танцы, музыка и фестивали, такие как Хогманай и Эдинбургский фестиваль, привлекают туристов со всего мира. Шотландские острова, такие как Оркнейские и Гебридские, предлагают уникальные природные красоты и исторические памятники. Горы и озера, включая знаменитый Лох-Несс, делают Шотландию идеальным местом для любителей природы и активного отдыха. Экономика Шотландии разнообразна и включает в себя добычу нефти и газа в Северном море, а также развитие технологий и финансовых услуг. Страна также известна своим виски, с многочисленными винокурнями, предлагающими туры и дегустации.",
        price: "180,000 тенге",
        img: "https://avatars.dzeninfra.ru/get-zen_doc/1712117/pub_5ff4b070bb14d54ffbd1f773_5ff4b6c7bb14d54ffbdc2896/scale_1200",
        images: ["https://s.zagranitsa.com/images/articles/6729/870x486/53d189dfcd54fa9ecae756ddf5a7c2ee.jpg?1530714543", "https://sutochno.ru/doc/images/galleries/180/vershina1.jpg"]
    },
    {
        id: "2",
        title: 'Италия',
        description: "Италия — это страна в Южной Европе, известная своим богатым культурным наследием, историей и кухней. Столица Италии, Рим, является одним из древнейших городов мира и известен своими историческими памятниками, такими как Колизей и Ватикан. Флоренция, родина Ренессанса, славится своими художественными сокровищами и архитектурой, включая собор Санта-Мария-дель-Фьоре и галерею Уффици. Венеция, город на воде, привлекает миллионы туристов своими каналами, гондолами и уникальной архитектурой. Милан является центром мировой моды и дизайна, а также домом для таких известных достопримечательностей, как Миланский собор и театр Ла Скала. Италия также известна своими живописными сельскими местностями, такими как Тоскана, где расположены виноградники и оливковые рощи. Итальянская кухня, включающая пасту, пиццу и вина, широко известна и любима во всем мире. Страна имеет богатую музыкальную традицию, особенно в опере, с композиторами, такими как Верди и Пуччини. Итальянцы гордятся своим искусством, модой и дизайном, что находит отражение в многочисленных музеях и выставках по всей стране. Итальянская Ривьера и Амальфитанское побережье известны своими живописными пляжами и курортами, привлекающими туристов круглый год.",
        price: "155,000 тенге",
        img: "https://avatars.dzeninfra.ru/get-zen_doc/1861837/pub_5dc019fdbd639600b366434e_5dc03a912f1e4400af7510e6/scale_1200",
        images: ["https://images.wallpaperscraft.ru/image/single/bashnia_most_otrazhenie_1208344_3840x2400.jpg","https://images.wallpaperscraft.ru/image/single/gory_zima_sneg_118389_3840x2400.jpg"]
    },
    {
        id: "3",
        title: 'Словения',
        description: "Словения — небольшая, но удивительно красивая страна в Центральной Европе, привлекающая туристов своими живописными ландшафтами и культурным наследием. Одной из главных достопримечательностей является Люблянский град, величественный средневековый замок, который возвышается над столицей Любляной, предлагая великолепные виды на город. Озеро Блед, окруженное Альпами, славится своим живописным островом с церковью и старинным замком Блед, который стоит на скале и предлагает панорамные виды на окрестности. Впечатляющая пещера Постойна, один из крупнейших карстовых комплексов в мире, знаменита своими уникальными сталактитами и сталагмитами, а туристы могут исследовать её на специально организованных экскурсиях. Триглавский национальный парк, названный в честь горы Триглав, высшей точки Словении, является единственным национальным парком в стране и предлагает разнообразные возможности для активного отдыха, включая пешие прогулки и альпинизм. Столица Любляна очаровывает своими живописными мостами, набережными и архитектурой в стиле барокко и модерн. На побережье Адриатического моря находится старинный город Пиран, известный своими узкими улочками и венецианской архитектурой. Еще одной выдающейся достопримечательностью является озеро Бохинь, самое большое постоянное озеро Словении, окруженное величественными горами и лесами, предлагающее отличные возможности для пеших прогулок, купания и катания на лодках. В Словении также можно посетить Шкоцянские пещеры, включенные в список Всемирного наследия ЮНЕСКО, которые удивляют своими подземными каньонами и водопадами. Словения знаменита своими термальными курортами, такими как Моравске Топлице, где можно отдохнуть и насладиться лечебными водами. Все эти достопримечательности делают Словению идеальным местом для путешественников, ищущих сочетание природной красоты и богатой истории.",
        price: "110,000 тенге",
        img: "https://kartinki.pics/pics/uploads/posts/2022-08/1660049645_1-kartinkin-net-p-sloveniya-dostoprimechatelnosti-krasivo-fo-1.jpg",
        images: ["https://kartinki.pics/pics/uploads/posts/2022-08/1660049645_1-kartinkin-net-p-sloveniya-dostoprimechatelnosti-krasivo-fo-1.jpg"]
    },
    {
        id: "4",
        title: 'Швейцария',
        description: "Швейцария - это страна с великолепными горными пейзажами, кристально чистыми озерами и уютными городами, в которых сочетается богатая история с современным комфортом. Горные вершины, такие как Маттерхорн, и красивые горнолыжные курорты привлекают любителей активного отдыха, а разнообразие культурных мероприятий и изысканная гастрономия удовлетворяют запросы самых взыскательных путешественников. Безопасность, чистота и уровень сервиса делают Швейцарию одним из самых привлекательных мест для посещения в любое время года.",
        price: "200,000 тенге",
        img: "https://avatars.dzeninfra.ru/get-zen_doc/1579004/pub_5ff4b070bb14d54ffbd1f773_5ff4b38dd1a90641ca37f6cd/scale_1200",
        images: ["https://kartinki.pics/uploads/posts/2022-03/1646748481_1-kartinkin-net-p-shotlandiya-kartinki-1.jpg", "https://kartinki.pics/uploads/posts/2021-03/1616125047_56-p-italiya-krasivie-foto-60.jpg"]
    },
    {
        id: "5",
        title: 'Испания',
        description: "Испания - это удивительная страна с разнообразными ландшафтами, прекрасными пляжами, богатой историей и пышной культурой. Солнечное побережье и теплый климат делают ее идеальным местом для отдыха на море, а города, пропитанные средневековым очарованием, такие как Барселона, Мадрид и Гранада, предлагают бесконечные возможности для осмотра достопримечательностей и наслаждения уличной атмосферой. Испанская кухня известна своей разнообразностью и аутентичностью, а местные фестивали и традиции погрузят вас в веселую и задорную атмосферу. Независимо от того, вы предпочитаете пляжный отдых, активный туризм или культурные экскурсии, Испания обещает незабываемые впечатления и радушный прием.",
        price: "160,000 тенге",
        img: "https://pic.tu-tu.ru/content4/shutterstock_328567877.jpg",
        images: ["https://kartinki.pics/uploads/posts/2021-03/1616125047_56-p-italiya-krasivie-foto-60.jpg"]
    },
    {
        id: "6",
        title: 'Польша',
        description: "Польша - это страна с богатой историей, величественной архитектурой и прекрасной природой. Ее столица, Варшава, и культурная столица, Краков, предлагают уникальное сочетание средневековых замков, красивых церквей и живописных старых городов. Польская кухня славится своими национальными блюдами, такими как пироги и котлеты, а также обильным выбором сыров и колбас. Природные достопримечательности, такие как Татры и Мазурские озера, привлекают туристов своей красотой и возможностями для активного отдыха. Страна также известна своими историческими местами, включая биржу Гданьска и концлагерь Освенцим. В Польше вы найдете богатство культуры, истории и природы, которые не оставят вас равнодушными.",
        price: "140,000 тенге",
        img: "https://avatars.dzeninfra.ru/get-zen_doc/2419806/pub_601c0396a34fdb6f58121832_60212ed64849a63608c1c318/scale_1200",
        images: ["https://kartinki.pics/pics/uploads/posts/2022-08/1660049645_1-kartinkin-net-p-sloveniya-dostoprimechatelnosti-krasivo-fo-1.jpg"]
    }
    
       
]